cmake
code
discord
flatpak
gamescope
gcc
git
hacker-typer
imagemagick
konsole
make
nvme-cli
openssh
openssl
perl
protontricks
protonup-qt
python
python-pip
base-devel
rust
signal-desktop
steam
teamspeak3
telegram-desktop
unzip
vim
vlc
wget
whatsapp-for-linux
wine
which
winetricks
yakuake
zsh
zsh-theme-powerlevel10k
mangohud
tldr
fzf
